
/* Class = "NSTextFieldCell"; title = "Introducing Skype WiFi"; ObjectID = "4"; */
"4.title" = "Skype WiFi 介紹";

/* Class = "NSTextFieldCell"; title = "Use Skype, check email and surf the web."; ObjectID = "38"; */
"38.title" = "透過 Skype 收發電子郵件和瀏覽網路。";

/* Class = "NSTextFieldCell"; title = "Skype WiFi is available at over one million locations worldwide."; ObjectID = "42"; */
"42.title" = "Skype WiFi 在世界各地有超過1百萬個熱點。";

/* Class = "NSTextFieldCell"; title = "Only pay for the minutes you use."; ObjectID = "44"; */
"44.title" = "只需支付上網的連線分鐘費用。";

/* Class = "NSTextFieldCell"; title = "Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit."; ObjectID = "54"; */
"54.title" = "在公共 WiFi 熱點上網只需以Skype點數支付上網費用。";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "60"; */
"60.title" = "繼續";
